[
  "obsidian-markdown-formatting-assistant-plugin",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "big-calendar",
  "obsidian-memos",
  "calendar",
  "obsidian-git",
  "chatgpt-md",
  "markdown-prettifier",
  "obsidian-linter",
  "obsidian-map-view"
]